Dlubal.RFEM5.ScaffoldingDefinitionType
Scaffolding definition type

Dlubal.RFEM5.ScaffoldingDefinitionType.UnknownScaffoldingType
Unknown scaffolding type

Dlubal.RFEM5.ScaffoldingDefinitionType.AbsoluteDefinitionType
Absolute

Dlubal.RFEM5.ScaffoldingDefinitionType.RelativeDefinitionType
Relative